/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "2rV-Vo-PIB"; */
"2rV-Vo-PIB.title" = "Description:";

/* Class = "NSButtonCell"; title = "Browse Local File…"; ObjectID = "3yx-gF-5e8"; */
"3yx-gF-5e8.title" = "Browse Local File…";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Install extension"; ObjectID = "67d-9X-heL"; */
"67d-9X-heL.ibExternalAccessibilityDescription" = "Install extension";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "Bnr-Vr-sOd"; */
"Bnr-Vr-sOd.title" = "Back";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Next step"; ObjectID = "CKA-2g-IM7"; */
"CKA-2g-IM7.ibExternalAccessibilityDescription" = "Next step";

/* Class = "NSTextFieldCell"; title = "Extension Installation"; ObjectID = "FGX-Sc-i3S"; */
"FGX-Sc-i3S.title" = "Extension Installation";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "G4C-tM-IU3"; */
"G4C-tM-IU3.title" = "Name:";

/* Class = "NSTextFieldCell"; title = "Extension Installation"; ObjectID = "PpD-vY-4k2"; */
"PpD-vY-4k2.title" = "Extension Installation";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "RYD-72-9wB"; */
"RYD-72-9wB.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Enter URL or path:"; ObjectID = "VLU-B9-odt"; */
"VLU-B9-odt.title" = "Enter URL or path:";

/* Class = "NSTextFieldCell"; title = "Homepage:"; ObjectID = "VWe-7r-aS4"; */
"VWe-7r-aS4.title" = "Homepage:";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "eVz-vY-frG"; */
"eVz-vY-frG.title" = "Install";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "fIr-9v-iRg"; */
"fIr-9v-iRg.title" = "Size:";

/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "gl2-FR-Zf2"; */
"gl2-FR-Zf2.title" = "Title:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "lBE-a3-cTS"; */
"lBE-a3-cTS.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Enter the valid URL or file path of the extension into the field above. You will be subscribed to that extension."; ObjectID = "nvI-3x-0Gg"; */
"nvI-3x-0Gg.title" = "Enter the valid URL or file path of the extension into the field above. You will be subscribed to that extension.";

/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "oAs-8H-URJ"; */
"oAs-8H-URJ.title" = "Version:";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "qjJ-hQ-jWU"; */
"qjJ-hQ-jWU.title" = "Next";

/* Class = "NSTextFieldCell"; title = "Update URL:"; ObjectID = "xnD-80-v3w"; */
"xnD-80-v3w.title" = "Update URL:";
